{
  "articles": [
    {
      "id": "2247493121_1",
      "title": "无偿献血丨“第一次”：开学后，我在C楼打卡这件事",
      "publish_date": "2023-10-19 15:54:21",
      "url": "http://mp.weixin.qq.com/s?__biz=MzI1Mjc0ODM5MQ==&mid=2247493121&idx=1&sn=ee3bde1e079af7f8c089b02756031c04&chksm=e9dc5109deabd81f2dc0a02d0294244663d2f013159682aedb7853e6c6b0257b7298ddfebc11#rd",
      "content": "2023年秋季学期\n“第一次”无偿献血 \n10月28日、29日 \n在C楼 等你来\n很多事物，\n都可以用“三段式”来概括。\n三段论，\n以大前提、小前提、结论\n构成一段基本的演绎推理。\n三拍子舞步，\n踏出第一步之后\n向一侧滑步，\n然后轻轻点地。\n运动剪影，\n用起转合三个动作\n精准表现运动形态。\n大学生活也如此，\n先接近，再熟络，后融入。\n第\n一\n次\n三字班的\n同学，\n在开学的短短一个多月里，\n你是否已经接触了许许多多\n“新鲜”\n的第一次？\n第一次\n军训拉练，\n第一次\n参加百团大战，\n第一次\n在图书馆自习……\n你也许经历过这样\n“狼狈”\n的第一次：\n第一次\n学堂路堵车，\n第一次\n赶ddl，\n第一次\n和微积分线代大战……\n你也许准备尝试一些\n“挑战性”\n的第一次：\n第一次\n接触科研，\n第一次\n组织团建活动，\n第一次\n参与新生舞会……\n也许……\n你可以和我们一起，\n以\n“第一\n次”献血\n三段式开启志愿公益的\n“第一课”！\n①挽起袖子，\n②伸出手臂，\n③奉献热血传递希望。\n让我们拿起手中的记忆拼图，\n共同补全大学第一年的精彩生活！\n▪献血活动信息\n时间：校历第六周周末（2023年10月28日、29日）\n地点：学生服\n务中心（C楼）一层及门前广场\n本次无偿献血专场将开展\n全血捐献\n（\n计划1000人次）\n、\n成分血捐献\n（计划100人次）\n和\n中华骨髓库入库\n等活动，并向全校同学招募\n现场志愿者\n。同时，开启\n团体献血/团体志愿者\n的报名通道，\n欢迎大家以\n集体（党支部、班团集体等）\n的形式参与献血和现场的志愿服务\n，培育公益精神，凝聚集体力量。\n每位无偿献血者都将获得由北京市血液中心颁发的\n献血证\n和清华大学红十字会颁发的\n献血成就卡\n，同时献血记录将计入同学的第二成绩单。现场服务志愿者将获得\n志愿工时\n认证。\n同时，献血现场还将开展相关主题的\n互动活动\n，参与活动可获得\n精美纪念品\n哦～（纪念品包括鼠标垫、钥匙扣、护腕、棉袜、手机支架）\n-纪念品预览-\n▪报名方式\n参与本次献血活动的个人或集体可在\n校园网环境\n下通过\n链接\nhttp://redcross.student.tsinghua.edu.cn/或\n下方二维码\n进行报名。在校师生员工请使用教工证或者学生证ID和密码登录报名。\n注：\n探微书院、致理书院、未央书院、行健书院、日新书院、求真书院、为先书院、秀钟书院\n的同学注册账号时需选择\n“其他”\n作为所在院系，后进入个人信息页面修改为所在书院。\n献血者和志愿者可以个人或团体形式报名本次活动，\n团体报名\n时需要团体代表在报名系统中\n创建团体\n，每位成员\n填写团体名称\n。\n献血者还可选择报名\n加入中华骨髓库\n（全称“中国造血干细胞捐献者资料库”），后续若配型成功，可进行造血干细胞捐献，帮助重度血液病患者。\n活动前，工作人员会以\n短信和（或）邮件\n形式通知献血者和志愿者具体事项，请及时关注相关通知，及时扫码加入微信群并参与志愿者培训。\n下文附有\n献血介绍与须知\n，请献血者们仔细阅读，尤其是\n第一次献血的小伙伴\n，可以提前熟悉献血流程~\n▪献血介绍与须知\n全血捐献\n全血捐赠介绍\n全血捐献时，医生会直接将人体血液采集至采血袋，后续可分离出血浆、红细胞、血小板和白细胞，分别输注给需要的病人。全血采集的血液量为\n200 mL（1个单位）\n或\n400 mL（2个单位）\n，所用耗材均为一次性，所需时间较短，采血过程约\n5分钟\n。\n全血捐赠条件\n1、\n献血间隔：6个月内没有捐赠全血，1个月内没有捐赠血小板；\n2、 \n年龄\n18\n岁以上\n，\n男生\n需体重\n50\n千克以上，\n女生\n需体重\n45\n千克以上；\n3、 无发烧等疾病状况；\n4、 一个月内没有注射水痘\n疫苗\n，献血者需一年内没有接种过狂犬疫苗。根据政策，新冠病毒灭活疫苗接种者，疫苗接种48小时后可献血。接受其它类型新冠病毒疫苗接种者（不包括减毒活疫苗），疫苗接种当日起，14天后可献血；\n5、 女性处于\n月经\n前后三天者不可献血；献血前三天\n服药\n者不可献血；处于\n感冒、急性肠胃炎\n期间及痊愈后一周内不可献血；\n6、 拔牙或其他\n小手术\n后未满半月者、较大手术未满半年者不可献血；\n7、曾被诊断为新冠病毒感染者，治愈出院后6个月内暂拒献血。\n全血捐献注意事项\n1、\n全血捐赠前请\n务必\n吃早餐\n！！！\n    如果到了中午，\n请一定要吃午饭！！！\n    等待区也有小零食，请积极接受志愿者的投喂！！！\n    前一天饮食不要过度油腻！！！\n    保证充足睡眠！！！\n2、注意宽松着装，尽量不穿袖口过紧的衣服；\n3、请携带\n身份证\n，留学生带好\n护照\n；并请携带\n学生证/工作证\n。\n全血捐献流程\n1、献血者在C楼入口的\n全血报名区填写献血报名表\n（也包括团体报名和骨髓库入库填表）；\n2、沿着走廊一直向里走，在\n体检区\n测血压与抽血；\n3、前往\n等待区\n等待体检结果；\n4、待志愿者叫名字返回合格的体检表后，便可带着自己的体检表前往前方\n献血区\n排队献全血；\n5、献血结束后，即可前往\n休息区\n等待\n献血证\n发放；\n6、凭献血证可在\n纪念品区\n领献血成就卡和纪念品；\n7、C楼外广场同时有\n互动区\n，可以拍照留念~\n成分血献血\n成分血献血介绍\n成分血献血是用仪器将血液指定成分（\n血小板\n）分离捐献的方法，分离与回输的耗材均为一次性，不会有不良反应与安全风险。由于临床中对不同血液成分的需求量不同，成分献血与全血献血同时实施，更符合实际需求。人体血小板再生周期比红细胞更短，所以单采血小板后的恢复速度更快。由于需要进行血液成分分离与回输，成分血捐献需要的时间较长，\n从四十分钟到一小时不等。\n成分血献血条件\n1、\n献血间\n隔\n：前3个月内没有捐献全血，2周内没有捐献血小板；\n2、无发烧等\n疾病状况\n；\n3、\n年龄\n18\n岁以上\n，\n体重\n50\n千克以上\n；\n4、三年内没有做\n手术\n，且一个月内没有注射水痘\n疫苗\n，一年内没有接种过狂犬疫苗；根据政策，灭活疫苗（如HPV疫苗、灭活流感疫苗）接种后24小时即可献血；\n5、女性\n月经\n前后三天不可献血；献血前三天不可\n服药\n；感冒、急性肠胃炎期间及痊愈后一周内不可献血；\n6、拔牙或其他小手术后未满半月者、较大手术未满半年者不可献血；\n7、新冠病毒灭活疫苗接种者，疫苗接种48小时后可献血；接受其它类型新冠病毒疫苗接种者（不包括减毒活疫苗），疫苗接种当日起，14天后可献血；\n8、对于曾被诊断为新冠病毒感染者，治愈出院后6个月内暂拒献血，捐赠恢复期血浆除外。\n成分血献血注意事项\n1、\n成分血捐献前请不要吃早餐！！！\n保证献血\n前12个小时空腹！！！\n  献血之前也\n不能吃现场准备的零食！！！\n前一天饮食不要过度油腻！！！\n保证充足睡眠！！！\n2、注意宽松着装，尽量不穿袖口过紧的衣服；\n3、请携带\n身份证\n，留学生带好\n护照\n；并请携带\n学生证/工作证\n。\n成分献血流程\n1、活动开始前，工作人员会将献血者拉入成分献血者大群中；\n2、献血当天，我们会\n再次建立\n当天\n的\n成分献血群\n，并在\n献血现场\n将献血者拉入群内；\n3、参与献血的师生请先填写\n报名表\n（在成分血报名区，预计位于C楼外空地或C楼中间，视当天天气和现场安排而定），再在医生处\n体检\n，领取并记住自己的\n编号\n；\n4、体检结果合格后，即可开始献血；\n注：由于捐献成分血\n时间较长\n，等待时间可能较长，\n编号靠后的同学\n可\n体检后\n离开现场\n自行安排\n，\n等待\n志愿者通知\n。成分献血可能在C楼内的成分献血区进行，也可能在C楼外侧停放的成分献血车上进行。\n5、成分血捐献结束后，即可领取\n献血证\n，在\nC楼外互动区\n拍照留念，并在\nC楼内纪念品区\n凭献血证领取成就卡和纪念品。\n中华骨髓库入库\n中华骨髓库的全称是\n“中国造血干细胞捐献者资料库”\n。有意向加入中华骨髓库的同学和老师，在\n全血捐献报名区\n填写中华骨髓库的《志愿捐献者同意书》，并在进行捐赠时将试管交予医生，抽取\n8 mL\n血样即可入库。\n经过\n静思期\n（抽取血样后一周之内，如果改变主意，可以和所在地的中华骨髓库省级管理中心或红十字会联系，终止入库流程），个人信息资料会被录入中华骨髓库。血样则进行HLA（人类白细胞抗原）分型检测，等待患者查询。若配型成功，医生会通过注射动员剂的方式增加人体外周血中造血干细胞的浓度，然后通过\n抽取分离外周血\n的方式，捐献造血干细胞，救助有需要的病人。\n来源丨清华大学红十字会",
      "raw_publish_time": "1697706023",
      "cover": "https://mmbiz.qlogo.cn/mmbiz_jpg/cr8Yd7Ag40Vty4GfBXeZkfDS5bgXS7jPnK1g9iacz9wXeFYfVcPLgse52U30OqGeHnBYR50MBKX1D1PsMWfY5Gw/0?wx_fmt=jpeg",
      "digest": "奉献热血，拯救生命。\r\n一起来完成“第一次”的拼图吧！",
      "source_fakeid": "MzI1Mjc0ODM5MQ=="
    },
    {
      "id": "2247493121_2",
      "title": "活动丨CPR&AED急救培训",
      "publish_date": "2023-10-19 15:54:21",
      "url": "http://mp.weixin.qq.com/s?__biz=MzI1Mjc0ODM5MQ==&mid=2247493121&idx=2&sn=47a1b9cb02bcce13f3bd09dbf7da5d46&chksm=e9dc5109deabd81f19a833254ce09b8e1fccfef0e823a89f527609405b3a2c97a311c772be47#rd",
      "content": "Q\n什么是\n心肺复苏\n？\nA\n心脏病、溺水、车祸、高血压、触电等都可能导致心脏骤停。在中国，每年有数十万人因心脏骤停死亡。心脏骤停一旦发生，如得不到及时的抢救复苏，患者的脑和其他重要器官就可能遭受不可逆的损害，患者最终也会死亡。\n往期心肺复苏培训\n数据表明，在心脏骤停发生后，越早地正确施予心肺复苏术，病人的存活率越高、康复情况越好。但由于受到各种客观条件的限制，专业医护人员难以在理想时间内到达，所以，要提高CPR抢救的成功率，必须依靠全民参与——\n我们的目标是，在清华，每一个第一目击者都能及时为患者施予高质量的心肺复苏。\nQ\n什么是\n自动体外除颤仪\n？\nA\nAED可以自动分析患者的心率，并可以在需要除颤时给予电击，是非专业医疗人员也可以利用其来抢救心脏骤停患者的医疗仪器。AED的普及和使用，可以最大限度地提高心脏骤停患者的急救成功率，避免很多本不应发生的悲剧。\n校园内的AED\n清华校园配备有三百余台AED，分布在学生公寓、教学楼、体育馆和各院系系馆等处。生活在这个全国范围内AED密度领先的校园里，通过培训——\n我们的目标是，你能够开始留意身边AED的位置，并敢于在紧急情况发生时正确地操作这一设备。\n本次培训内容\n校园急救是挽救师生生命的重要手段，\n开展和普及校园急救培训\n已经成为清华大学的优良传统。清华大学红十字会学生分会\n每学期开展二到三次集中培训\n，\n常态化\n组织包括心肺复苏技能培训、创伤包扎技能培训、初级急救员培训在内的各类急救培训十余场，已有\n六千余名师生职工\n通过了学习和考核环节，掌握了基本的救护技能，获得由北京市红十字会签发的救护技能证，成为光荣的\n校园急救员\n。\n为更好地助力平安校园建设，清华大学红十字会学生分会将于\n10月21日（校历第五周周六）\n面向全校师生职工开展秋季学期第一次集中培训。本次的培训内容包括\n心肺复苏术（CPR）的实施与自动体外除颤器（AED）的使用\n。参与培训的师生职工将在培训师的教学指导下进行理论学习与实操训练。\n      往期心肺复苏培训\n完整参加培训并通过考核后，可以获得由\n北京市红十字会\n签发的\n救护技能证\n。\n（注：\n急救证发放时间可能较长，请通过培训的师生耐心等待\n）\n救护技能证示例\n本次培训时间、地点\n时间：\n10月21日13:00-16:00\n地点：\n清华大学第六教学楼6C101\n本场培训限额100人\n报名方式\n参与本次急救培训的师生职工需在\n校园网环境下\n通过以下链接直接报名：\nredcross.student.tsinghua.edu.cn\n，或扫描下方\n二维码\n进行报名。在校师生使用\n教工证或者学生证ID和密码\n登录报名。\n另，探微书院、致理书院、未央书院、行健书院、日新书院、求真书院、为先书院的同学注册账号时需选择\n“其他”\n作为所在院系，后进入个人信息页面修改为所在书院。\n本科期间已注册账号的研究生，需在网站首页选择\n旧账户合并\n，按提示输入本科学号及相关信息即可合并。本科期间未注册账号的同学可正常注册。\n报名后无故不参与将被限制参与后续培训。\n本次培训不印制海报、不印制展板、不印制易拉宝，宣传采取全线上方式，助力环保。\n来源丨清华大学红十字会",
      "raw_publish_time": "1697706023",
      "cover": "https://mmbiz.qlogo.cn/mmbiz_jpg/cr8Yd7Ag40Vty4GfBXeZkfDS5bgXS7jP04AKeryCACJ172nfwzu0ywkJ9keIxhKcv9OI2teTDNia3GENXXgQLmQ/0?wx_fmt=jpeg",
      "digest": "本学期学生红会第一场急救培训报名啦！",
      "source_fakeid": "MzI1Mjc0ODM5MQ=="
    },
    {
      "id": "2247493121_3",
      "title": "体客TALK丨医药女足—坚韧不拔，恣意成长",
      "publish_date": "2023-10-19 15:54:21",
      "url": "http://mp.weixin.qq.com/s?__biz=MzI1Mjc0ODM5MQ==&mid=2247493121&idx=3&sn=d7124e125842a42d0b084759c3790cb0&chksm=e9dc5109deabd81f3ee087a0e928537b0acb3019eee231987eb3f588ac6556e3851c357666a9#rd",
      "content": "建队元年，\n位列八强\n，这支新鲜队伍在足球场上刮起属于她们的青春风暴；\n始于马杯，\n不止球场，\n满怀热忱的她们用真诚信任构建一个温暖的大家庭。\n她们就是今天故事的主人公——医药女足。\n医药女足合影\n2022年建队至今，\n短短一年时间，\n从艰难凑齐基础参差不齐的十二名队员到马杯常规赛进球数第二的辉煌战绩\n，这支集体因每一位队员的存在而特别，医药女足的传奇还在不断上演。\n接下来就请跟随文字的脚步，走进由校团委文体部出品的\n“体客TALK”专栏第二期\n——医药女足的故事。\n01.\n十八般武艺各出奇招\n东拼西凑组建女足队伍\n在对医药女足进行采访的这天上午，她们刚刚结束了一场酣畅淋漓的比赛。“今天上午三个角球踢得很好”，蔡钰敏骄傲地说到。\n回想当时女足建队的过程，张雪杨眼里闪过一丝灵光。\n一年前\n，蔡钰敏和乌佳宁决定在医学院拉起一支女足队。因为医学院比较特殊，同学们都要在中途外出学习两年，所以\n队伍的组建面临着先天的困难\n，“而且\n医学院踢球的女生本来就少，凑齐人数很不容易。当时拉的第一个群只有五个人\n”。为了能招新，蔡钰敏使出了十八般武艺，“甚至找了学长帮忙介绍”。\n医药女足\nFootball Team\n医药女足合影\n02.\n初临赛场\n小试牛刀\n就这样艰难地凑齐十二个队员后，短短几周过去，医药女足便开启了建队以来的第一个赛季。许是初生牛犊不怕虎，问及当时的心境，她只说，“\n没有想太多，只想着马杯夺冠”\n，“你可以不行，但你得想啊”，张雪杨和蔡钰敏相互打趣起来。\n或许是因为建队时间过短，队员也有不少是从其他运动项目中拉过来的，医药女足的第一场比赛以失败告终。但队员们的积极性并没有因为这场比赛受到打击，“大家都很热情，训练的时候队长完全不用在群里一个一个点名”，张雪杨骄傲地说到，“\n有种不是一家人不进一家门的感觉\n。”\n队员上场前加油打气\n队员牛宇迪之前从未接触过足球，虽然有着良好的身体素质基础，且在马杯中夺得女子四百米前三名，但遇到足球训练项目中诸如“滑步”之类的专业动作时还是遇到了困难。“\n但大家都会来帮我，很热心地指导我，后来就慢慢适应了\n”，就是在这样团结、温暖的氛围下，牛宇迪在一次次的训练中将自己以往的速度优势融入足球项目中。\n就这样，医药女足规律地训练、磨合，她们的能力在慢慢变强，\n但\n不变的是她们从建队起就保有的魄力和“野心”\n。第一场比赛失利后，她们没有想过放弃，也没有想过降低自己的期待，她们心中唯一的想法便是——\n之后的每一场比赛，只能赢，不能输\n。\n03\n.\n斩棘披荆\n赛果显著\n和“有\n名的老牌强队”自动化系的对阵中。大家没有打退堂鼓，而是在赛前研究针对性的部署，专门练习了点球。\n凭着超强的毅力和决心，这支新队伍在后半场将比分硬生生扳平\n，进入点球大战。“虽然刚建队不到一个月，但是足球是一项有付出就会有回报的运动，我们在拼搏下创出了一番成绩”，张雪杨说到，“我作为门将，第一次面对点球大赛，\n我非常信任我的队友们，也相信自己的能力，我觉得我们就是抱着这种信念成功晋级的\n。”\n对阵自动化系比赛合影\n和社科女足的交手，是她们至今难忘的一次比赛，“对方阵营有很多对方阵营很多体育特长生，具有压倒性的身体素质，对手有着国青队等各种头衔，但大家也并不觉得惧怕，也成功的将比赛拖入了点球大战，\n虽然憾负了，但也已经非常满意了，直到最后一刻都没有放弃\n”。她们特意提及那场比赛的最后十分钟，在分数已经扳平的情况下，对方仍在控球，这支新队时刻处于危险之中，“但总会有队友用身体把球顶出禁区，破坏进攻机会”，就这样，她们奋力地守住高空轰炸，守住了一比一的比分，“非常感动，”张雪杨说到。\n八分之一决赛合影\n04.\n新老交替\n时代转折\n马杯结束后，她们开始进行规律的训练。比赛前，强度会加到每周至少两次，“由于平时还要兼顾学业和科研，所以大家就在早上八点开始训练，到九点多钟再去做别的事情。”从基本的传球到队员之间的配合，她们认真地对待每一个训练项目，“我们不想局限于马杯，也会经常组织友谊赛来练兵”。\n从艰难凑齐基础参差不齐的十二名队员到马杯常规赛进球数第二的辉煌战绩\n，医药女足像这个队伍里的每一个人一样，恣意成长着。\n医药女足合影\n坚定、坚持、坚韧、团结，是她们身上最鲜明的特点，是医药女足标杆一般的存在\n。我们和她们都真诚地相信着，\n医药女足的传奇，将永不停息地热烈上演。\n医药女足马杯参赛名单\n05.\n采访花絮\n-END-\n体客\nTalk\nTALK\nK\n“体客TALK”\n专栏由校团委文体部出品，讲述在清华园里那些\n热血难忘的体育故事\n，现面向院系体育代表队和个人征稿中，有意投稿请将故事发送至以下邮箱： \n \n                          \nwenti@mail.tsinghua.edu.cn\n采访 | 曾净 孟泊江\n编辑 | 张佳荟 孟泊江 冯笑晗\n排版\n | 朱冠儒\n审核 | 梁柱荣 曾净",
      "raw_publish_time": "1697706023",
      "cover": "https://mmbiz.qlogo.cn/mmbiz_jpg/cr8Yd7Ag40WwGMNvLDNGp1V8LIeT022yM4KjaianBPoibibyYaEC7o6MedAbJd7bK7guu9OiaUm3P6FD4xEJP3psew/0?wx_fmt=jpeg",
      "digest": "医药女足——马杯前初建，却不会因马杯结束而散落。",
      "source_fakeid": "MzI1Mjc0ODM5MQ=="
    },
    {
      "id": "2247493107_1",
      "title": "新年晚会直通车｜跨年之夜，由你定义！",
      "publish_date": "2023-10-18 14:26:07",
      "url": "http://mp.weixin.qq.com/s?__biz=MzI1Mjc0ODM5MQ==&mid=2247493107&idx=1&sn=d1e766223213a107686d3156bd7aea14&chksm=e9dc52fbdeabdbeda42bfb5e5b9df6e0ca92f578c9f7bba16ef48f9bef8de15c19a82f8fce7a#rd",
      "content": "“\n从旧年的最后一个夜晚，走向新年的第一个黎明，清华大学新年联欢晚会陪伴一代又一代师生，已经成为清华人不可或缺的独特记忆。在每一个跨年之夜，校内师生欢聚一堂、辞旧迎新；各地校友云端相聚、共赴盛宴。在2024年的前夜，新年晚会将如你我所期，再度归来；新年联欢晚会工作室也将继续通过\n“新年晚会直通车”活动\n面向全校征集节目——这一次的新年晚会，仍等待着你来定义！\n“2022为你而来”清华大学新年观影联欢现场，\n“新年福袋”从天而降，为每一位观众送上新年祝福\n“2022为你而来”清华大学新年观影联欢 校领导新年致辞\n  //  \n清华大学新年联欢晚会\n于每年12月31日晚举办，从最早的新年电影晚会逐渐发展成为清华大学全校师生欢聚一堂、辞旧迎新的传统活动，包括电影放映、节目演出与趣味互动等丰富的环节。每一年的跨年夜，新年晚会都为清华人提供一个了独一无二的空间，在这里共同欢呼，共同倒数。于热闹喜悦的声浪中辞送旧岁，在对新朝美好的憧憬中共迎新年。\n体育代表队啦啦操队节目《Power Up》（2021）\n学生艺术团曲艺队节目《2020我知道》（2021）\n学生艺术团舞蹈队节目《奔腾》（2022）\n在这样一场盛会中，舞台上也可以有你的身影——\n“新年晚会直通车”是校团委文体部新年晚会工作室专门为新年晚会开辟的节目自荐报名通道\n，欢迎每一位清华人携带你的作品登上新年晚会的舞台，在跨年之夜为大家带来你的欢笑与祝福！2020年广受好评的清华塔吉克斯坦籍博士米禄的个人节目《川剧变脸》、退休教职工的舞蹈节目《俏江南》、飞行学员班的歌舞节目《相约去飞》均通过“直通车”登上了新年晚会的舞台，使清华人的新年记忆更加五彩斑斓。\n塔吉克斯坦籍博⼠⽶禄个⼈节⽬《川剧变脸》（2020）\n  //  \n为提升晚会的创新性、多元性、包容性，增强每一位清华人的参与感、归属感、仪式感，弘扬清华人的正能量，在2024年新年晚会前夕，校团委文体部新年晚会工作室将继续举办“新年晚会直通车”节目征集活动，选拔来自校内各院系、各部门及各附属单位的优秀节目，为每一位清华人提供展现清华精彩风貌的开放性平台，为校内外所有清华人呈现一场丰富多彩的视听盛宴，为新年晚会注入新的活力！\n2024年的新年晚会，等待着身怀才艺、热爱舞台的你！\n“2022为你而来”清华大学新年观影联欢·工作人员合影\n征集范围\n“\n本次节目征集活动面向\n清华大学各院系、各部门以及各附属单位的广大在校师生、离退休教师、校友和其他教职员工等集体或个人\n。\n报名要求\n“\n1. 报名节目应\n符合社会主义核心价值观与清华精神\n，内容积极向上，弘扬正能量；\n2. 表演者为\n清华大学在校师生、离退休教师、校友和其他教职员工\n，可以个人身份报名，也可以团体为单位报名；\n3. 报名节目应\n根植于清华校园文化，\n具有艺术原创性、创新性与观赏性\n，能够符合新年联欢晚会观众的审美需求和文化需求；\n4. 报名节目\n形式、内容不限，鼓励节目多元化、创新化，如器乐、歌舞、相声、脱口秀、戏剧、魔术、杂技、马戏等等\n，但应避免节目过于简短或过于冗长。\n报名方式\n“\n1. 本次“新年晚会直通车”节目征集活动采取自荐的形式进行报名；\n2. 请有意参与“新年晚会直通车”选拔的个人或团体\n填写附件一并整理节目相关材料（节目视频、素材、方案策划等）\n，于\n11月5日（校历第七周周日）24：00前\n发送至校团委文体部邮箱\nwenti@mail.tsinghua.edu.cn\n，邮件命名为\n“新年晚会直通车-个人/集体-节目联系人姓名”\n；\n3. 选拔将采用\n材料审核及现场审核\n的方式。通过第一轮材料审核的节目需在第二轮现场审核中现场进行完整\n成熟的表\n演。新年晚会工作室将根据实际情况对通过第二轮审核的节目进行调整编排，确定最终入选节目；\n4. 请参与报名“新年晚会直通车”的节目负责人通过\n报名邮箱、2024新年晚会直通车问题答疑群\n等相关途径，关注后续审核通知。\n联系人\n“\n梁柱荣\n电话：18813139033\n邮箱：liangzr15@163.com\n黄家鑫\n电话：18810050709\n邮箱：569579631@qq.com\n疑问解答\n制作 | 汪舒杨\n审核 | 梁柱荣 黄家鑫\n点击“\n阅读原文\n”获取“\n新年晚会直通车\n”报名表",
      "raw_publish_time": "1697623232",
      "cover": "https://mmbiz.qlogo.cn/mmbiz_jpg/cr8Yd7Ag40WJCSrGjDyFvEsldL2SR9q08Sd4uSFYhN7ap2yjzqEbHIyF9r6bZwAcZJEubhicicumpspuMN9oU55A/0?wx_fmt=jpeg",
      "digest": "新年晚会直通车来啦！2024新年晚会，等待着你来定义！",
      "source_fakeid": "MzI1Mjc0ODM5MQ=="
    },
    {
      "id": "2247493107_2",
      "title": "Road to New Year’s Eve | Define your night!",
      "publish_date": "2023-10-18 14:26:07",
      "url": "http://mp.weixin.qq.com/s?__biz=MzI1Mjc0ODM5MQ==&mid=2247493107&idx=2&sn=9c60a9227709e3c93736effbd3284782&chksm=e9dc52fbdeabdbed850fb5b8da8076a58ffedbd5f031bfd48737dbcfaaa6e5b2d5bba30b5a05#rd",
      "content": "“\nFrom the last night of the old year to the first dawn of the new year, \nthe New Year’s Gala \nhas accompanied generations of teachers and students， and has become an indispensable and unique memory for everyone. On every New Year's Eve, teachers and students gather on campus to bid farewell to the old year and welcome the new; Alumni from all over the world gather on the cloud and enjoy the feast.\nOn the eve of 2024, the New Year's Gala will return as we gearing up for, and \nthe Road to New Year’s Eve \nwill run again to collect programs for the whole school.\nThis time, the New Year's Gala is still waiting for you to define!\nIn the gala of 2022, “new year lucky bags” dropped from the top to deliver best wishes to every audience.\nThe university leaders delivered New Year's wishes. \n  //  \nThe New Year’s Gala is held on the evening of December 31st. the last day of the year. It has gradually developed from the New Year Movie Night into a traditional activity for all teachers and students of Tsinghua to gather together, bid farewell to the old year and welcome the new, including various activities like movie-screenings, performances, and interactions games. Every New Year's Eve, the gala provides a unique space for Tsinghua people. Here we cheer together, count down together, rise and fall together amidst the noise of excitement and joy, and welcome the new year together amidst the beautiful longing for the new year.\nThe Cheerleading Team of Sports Teams,\nPower Up (2021)\nThe Quyi Team of the Arts Troupe, \n2020 I Know (2021)\nThe Dance Team of the Arts Troupe\n, \nGallop (2022)\nIn such a grand event, you can also be seen on stage! \nThe Road to New Year’s Eve\n program collection activity is specifically designed by the New Year's Gala Studio for those who want to bring their original works to the gala stage. We welcome everyone of Tsinghua to present your wonderful ideas on the stage, and bring your laughter and blessings to everyone on New Year's Eve!\nIn 2020, lots of the highly acclaimed programs including \"Sichuan Opera of Changing Faces\" brought by Milu, a Tajik doctor, the retired faculty dance program \"Beautiful Jiangnan\", and the flight cadet class song and dance program \"Meet to Fly\" made their way to the New Year's Gala stage through the Road to New Year’s Eve activity, making the New Year's memories of Tsinghua people more colorful.\nMirzoi Behruz, doctor from Tajikistan, \nSichuan Opera of Changing Faces (2020)\n  //  \nIn order to further enhance the innovation, diversity, and inclusiveness of the evening party, as well as strengthen the sense of participation, belonging and ceremony for every member of Tsinghua University community, and promote the positive energy among Tsinghua people, \nthe New Year's Gala Studio under the Art and Sports Department of Youth League Committee will continue organizing \nthe Road to New Year’s Eve program collection activity\n. \nThis initiative aims to select outstanding programs from various departments and affiliated units on campus in order to provide an inclusive platform for all members of Tsinghua University to showcase their unique talents and present a vibrant audio-visual feast that enriches both on-campus and off-campus experiences.\nEngaged in research or in job, a professor or a staff, going solo or with team, \njust remember to bring your talent and passion and define the New Year's Eve of your own!\nThe staff of 2022 New Year's Eve\nScope of Solicitation\n“\nThe program solicitation activity targets at \nall teachers and students, \nretired teachers, \nalumni and other faculty and staff in various departments and affiliated units, etc. in Tsinghua University, as groups or individuals.\nRequirements for Application\n“\n1. The registered programs should \nconform to the socialist core values and the spirit of Tsinghua\n, with positive content and positive energy.\n2. Performers must be \nteachers, students, retired teachers, alumni and other staff members of Tsinghua University\n, and can be registered as individuals or as groups.\n3. The registered program should be rooted in the campus culture of Tsinghua University with artistic originality, innovation and appreciation, and can meet the aesthetic and cultural needs of the audience of the New Year's Gala;.\n4. There is \nno limit to the form and content of the program, which is encouraged to be diversified and innovated, such as instrumental, singing and dancing, cross talk, talk shows, drama, magic, acrobatics, circus, etc.\n However, the program should be avoided from being too short or too lengthy.\nWays to Apply\n“\n1. The \"Road to New Year’s Eve\" program collection activity takes the form of self-recommendation.\n2.\n Fill out the attached application form and prepare relevant materials\n (videos, manuscripts, plans, instructions, etc.) \nbefore submitting them to the following email: \nwenti@mail.tsinghua.edu.cn\n. \nThe deadline is 24:00, November 5th.\n The email should be named as\n \"Road to New Year’s Eve-individual/group-name of applicants\".\n3. \nMaterial audit and on-site audit will be adopted for the selection.\n Programs that pass the first round of material review will perform the complete program in a mature way in the second round of on-site review. \"New Year's Eve Studio\" will adjust and arrange the programs that pass the second round of examination accordingly, and determine the final selected programs.\n4. Applicants who sign up for the \"Road to New Year’s Eve\" should pay attention to the follow-up audit notice that will be sent to \nthe registration email address, \nthe 2024 Road to New Year’s Eve Q&A WeChat group and other related channels. \nContacts\n“\nLiang Zhurong\nTel：\n18813139033\nEmail：\nliangzr15@163.com\nHuang Jiaxin\nTel：\n18810050709\nEmail：\n569579631@qq.com\nQ&A \nIf you have any questions, please scan the QR code above to enter the group for consultation. \nMade by Wang Shuyang \nTranslated by Jia Ziruo \nChecked by Liang Zhurong and Huang Jiaxin \nClick\n \"read the original\"\n to get \nthe application form",
      "raw_publish_time": "1697623232",
      "cover": "https://mmbiz.qlogo.cn/mmbiz_png/cr8Yd7Ag40WJCSrGjDyFvEsldL2SR9q0mgsXiapDy9w6NRaPPKblOkr6AW7BN29Z5FoWYQiasAEveAlxy7jAtO8A/0?wx_fmt=png",
      "digest": "New Year's Eve program solicition starts! The New Year's Gala is waiting for you to define!",
      "source_fakeid": "MzI1Mjc0ODM5MQ=="
    },
    {
      "id": "2247493107_3",
      "title": "报名丨2023-2024学年秋季学期校园文艺支持计划",
      "publish_date": "2023-10-18 14:26:07",
      "url": "http://mp.weixin.qq.com/s?__biz=MzI1Mjc0ODM5MQ==&mid=2247493107&idx=3&sn=c275555bed2bbe2bed3be00e9dbedb82&chksm=e9dc52fbdeabdbedad9a57637331baf6c5156275b4dcb2b180c8152bb85891b35f1f4ffa0af8#rd",
      "content": "校园文艺支持计划\n报名申请\n2023-2024学年秋季学期\n为了贯彻德智体美劳全面发展的新时代教育方针，进一步加强学校美育育人功能，落实《清华大学美育实施方案》，弘扬清华美育传统，推动校园文艺创新，校团委继续开展\n校园文艺支持计划\n，依托\n“沐风”计划和班团文艺支持专项经费\n，建设多类型和全周期的支持体系，为各类学生组织提供技术、人才、资金等支持，帮助解决筹备大型文艺活动、培养文艺骨干及排演晚会节目时面临的人员缺乏、经验不足、资源有限等问题，助力校园文艺与美育氛围建设。\n（点击\n“阅读原文”\n可获取通知原件及相关附件）\n校园文艺支持计划包含两部分：\n（1）“\n沐风”品牌大型舞台支持计划\n，面向大型文艺活动提供\n人员与经验\n支持；\n（2）\n班团文艺支持计划\n，面向班团集体学生节节目提供\n资金与技术\n支持，推动优质节目产生。\n“沐风”品牌\n大型舞台支持计划\n支持体系\n本轮支持计划面向在\n2023-2024学年秋季学期举办大型文艺活动\n的学生组织，支持项目包括但不限于舞监与台口服务、大型活动策划指导服务、骨干培训讲师服务与节目艺术指导服务。\n舞监与台口服务\n邀请有丰富舞台工作经历的“沐风”学员担任申请学生组织将要举办的大型文艺活动的\n舞监、台口负责人\n等岗位，为大型文艺活动的舞台实现提供\n人员保障\n。\n大型活动策划指导服务\n邀请在大型活动策划与组织方面经验丰富的“沐风”学员跟进申请学生组织将要举办的大型文艺活动，为其提供\n活动策划、活动宣传、场地申请、舞台技术\n等多方面的指导，为大型文艺活动各个阶段的工作提供\n咨询协助\n。\n骨干培训讲师服务\n邀请具备相关专业技能和经验的“沐风”学员担任申请学生组织将要举办的\n文艺与美育主题干训活动的讲师\n，进行舞台技术、文艺技能、审美素养等主题的分享，帮助学生组织开展骨干培训工作。\n节目艺术指导服务\n邀请具备相关专业技能的“沐风”学员为申请学生组织提供舞台剧、DV剧、歌舞等节目的专业指导服务，协助进行\n创意构思、剧本撰写、舞美设计、排练指导\n等工作，帮助提升文艺节目专业水准。\n项目管理\n提交申请后，校团委文体部将与项目负责人对接具体需求，\n为相应学生组织匹配资源\n，邀请经验丰富的“沐风”学员提供相关支持。\n活动结束后，学生组织负责人须提交活动举办现场的\n照片、视频与文字总结\n等结项材料。对于效果突出的活动，将择优在\n“沐风致语”“清华紫荆之声”公众号\n上进行推送宣传。\n申请方式\n各院系、书院团（工）委或学生组织负责人根据所需申请的项目填写《“沐风”品牌大型舞台支持计划申请表》（附件），于 \n2023 年10 月 22 日（校历第 5 周周日）晚 22:00\n 前将电子版申请表发送至邮箱 \nwenti@mail.tsinghua.edu.cn\n，邮件及文件命名为\n“‘沐风’品牌大型舞台支持计划-院系-活动/节目名称”\n。\n班团文艺支持计划\n支持体系\n建筑学院入选节目《香菱学建筑》剧照\n本轮支持计划面向在\n2023-2024学年秋季学期举办的学生节等文艺晚会\n，申请节目应为班团集体排演的、计划于\n本学期\n登上院系学生节等文艺晚会舞台的剧类节目（DV剧、舞台剧和其他剧类作品），要求节目构思完整、立意深刻、能够展现院系或班团文艺特色、思想内容积极向上。凡入选节目均可获得\n相应的资金支持与专业艺术指导\n。\n医学院入选节目《共时性心愿》剧照\n资金支持\n根据作品质量对入选节目进行 A、B、C三档评级，\nA、B、C三档节目最高分别可获得1500元、1000元与500元资金支持\n。对于特别优秀的节目，将酌情提高支持力度（不超过最高额度的两倍）。\n专业艺术指导\n根据入选节目的实际需求邀请专业能力突出的“沐风”学员、学生艺术团团员或教师进行\n剧本撰写、舞美设计、技术运用\n等方面的专业指导，进一步提升班团晚会节目的\n专业水准\n。\n项目管理\n未央书院入选节目《从未破防》剧照\n根据提交材料对报名节目进行评级，并向联系人反馈申请结果和匹配金额。校团委\n按匹配经费的50%发放启动经费\n。\n节目登台后，联系人须提供\n班团文艺支持计划经费使用报告\n，并提交包括节目制作、登台及完成情况在内的文字总结和节目剧照作为结项材料。所有申请节目登台后，文体部将对完成结项的节目进行\n函评\n，依照函评结果发放不多于匹配经费50%的结项经费。对于函评结果不理想的节目，将酌情调整发放经费额度；优秀节目在\n“沐风致语”“清华紫荆之声”公众号\n上进行推送宣传。\n匹配资金须按期使用，\n由申请方在主管单位（一般为院系团委）完成报销流程\n；支持经费仅可用于购买或租赁与文艺活动相关的物资及服务，主要包括摄影设备租赁、道具及服饰租赁、文印费和其他合理支出，食品饮料、距离过远的交通费和校外住宿等不包含在内。\n申请方式\n所有申请班团文艺支持计划的节目应根据\n《关于开展第八期“本科生班级与团支部资源支持计划”的通知》\n（点击获取通知原文）中的相关要求填写\n申请表（须同时提交剧本、视频等参考资料）\n，并由院系团（工）委根据上述文件中的相关要求统一汇总和提交材料。\n考虑到部分院系学生节时间靠后，节目创作尚未完成，节目组填写报名表时应重点填写\n创意构思、工作计划、团队参与情况\n等，预先报名本次支持计划进行资源匹配，并在\n节目登台后提交结项材料\n。\n联系人\n王玺然   wxr23@mails.tsinghua.edu.cn\n梁柱荣   liangzr20@mails.tsinghua.edu.cn",
      "raw_publish_time": "1697623232",
      "cover": "https://mmbiz.qlogo.cn/mmbiz_jpg/cr8Yd7Ag40WJCSrGjDyFvEsldL2SR9q0gYicfAEY9nTWSF6CPhFibS2s4luagvjeshoqj1rBMgyDqgS9mJicQjEgA/0?wx_fmt=jpeg",
      "digest": "2023-2024学年秋季学期校园文艺支持计划申请通道开放",
      "source_fakeid": "MzI1Mjc0ODM5MQ=="
    }
  ]
}